
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title:
      "반도체 호황에 평택 부동산 기대감...‘신영지웰 평택화양’ 주목",
    excerpt:
      "반도체 수출 호조와 함께 삼성전자의 평택캠퍼스 공사 재개가 본격화되면서 평택 지역 부동산 시장에 관심이 집중되고 있다. 산업통상자원부가 발표한 ‘2025년 7월 수출입 동향’에 따르면, 올해 7월 반도체 수출액은 147억1,000만 달러로, 전년 동월 대비 31.6% 증가했다. 역대 7월 중 최대 실적을 경신하며, 5개월 연속 상승세를 이어갔다.이 같은 반도체 호황에 힘입어, 삼성전자는 최첨단 반도체 생산시설인 평택캠퍼스 P4·P5 라인 공사 재개에 나설 것으로 알려졌다. P4 공장은 6세대 D램 생산 라인, P5는 최첨단 파운드리를 중심으로 한 생산 시설이다.업계에 따르면 삼성전자는 최근 삼성물산 건설부문, 삼성E&A, 삼성중공업 등 계열사들과 평택캠퍼스 P4 PH4 마감공사 계약을 체결했다. 계약 규모는 총 2조7,650억 원에 달하며, 8월 선공사에 착수한 후 11월 본공사에 돌입할 전망이다.공사 재개가 본격화됨에 따라, 평택 부동산 시장에선 과거와 유사한 활기를 띨 것이라는 기대감이 커지는 가운데 ㈜신영화양지구개발피에프브이가 평택 화양지구에 선보인 ‘신영지웰 평택화양’은 화양지구 9-1블록(경기도 평택시 현덕면 화양리 일원)에 지하 2층~지상 최고 29층 10개동 총 999가구 규모로 조성되는 대단지다.단지는 1분 거리에 화양지구 중심상업지역이 위치해 있고, 공공청사 및 종합병원 등도 도보 거리에 조성될 예정이다. 단지 바로 앞으로 초등학교가 개교를 앞두고 있는 것을 비롯해 중·고교 및 학원가도 지근거리에 있다. 홈플러스(평택안중점) 및 인근 현화·송담지구 인프라도 공유할 수 있어, 입주 후 양질의 주거환경이 구현된다.사통팔달 쾌속 교통망도 자랑한다. 38번 국도 및 서해안 고속도로를 통해 지역 내외의 이동이 수월하다. 여기에 충남 홍성에서 화성 송산을 잇는 서해선 복선전철과 평택 동서부를 가로지르는 평택선 안중역이 최근 개통되면서 이에 따른 수혜효과도 기대된다. GTX-A, C 노선을 평택까지 연장하는 내용을 공약으로 내건 이재명 대통령이 당선됨에 따라 교통망 확충에 대한 기대감도 높은 상황이다.단지는 청주 지웰시티 및 천안 불당 등 전국 각지에서 랜드마크 단지를 공급해 온 지웰 브랜드에 걸맞게 상품성도 차별화된다. 우선, 남향 위주의 단지 배치를 통해 채광과 통풍 효율을 높였고, 전체 부지면적의 약 35%를 조경에 할애해 주거 쾌적성을 더했다.더욱이 화양지구 내 최초로 도입되는 세대창고, 건식사우나와 풋살장을 시작으로, 실내 체육관 및 잔디광장과 커뮤니티 광장 등 랜드마크급 상품성을 갖추고 있다. 입주민들이 여유롭게 티타임을 가질 수 있는 티하우스, 어린이들이 마음껏 뛰어 놀 수 있는 어린이 놀이터 및 유아놀이터, 맘스스테이션, 피트니스센터, 골프연습장, 돌봄센터, 어린이집, 펫그라운드, 독서실, 1인 독서실 등 다채로운 커뮤니티도 함께 조성될 예정이다.‘신영지웰 평택화양’은 국민평형 기준 분양가가 4억 원대 중반으로, 최근 평택 분양단지들 가운데 가장 합리적이라는 평가다.여기에 무주택 실수요자들의 부담을 낮춘 파격적인 계약조건도 갖췄다. 1차 계약금 500만 원을 비롯해 중도금 전액에 대해 무이자 혜택을 적용한다. 특히, 계약자를 대상으로 계약 축하금 500만 원을 제공하고 있어 입주 시까지 부담해야 하는 금액이 사실상 없는 셈이다. 계약 이후 전매도 가능한 만큼 높은 관심을 받고 있다는 게 분양관계자의 전언이다.신영지웰 평택화양의 견본주택은 경기도 평택시 안중읍 송담리 일원에 위치해 있다. 입주는 2027년 4월 예정이다.",
    date: "2025. 7. 21.",
    link: "/평택화양신영지웰/press/laXz8tqoetMr5Na55P4n",
  },

  {
    id: 2,
    title:
      "택지지구 줄어들자 대규모 도시개발사업이 뜬다…신흥 주거지 어디?",
    image: news2Img,
    excerpt:
      "올해 택지지구 지정 면적이 전년 대비 절반 수준으로 줄어들면서 도시개발사업에 대한 관심이 높아지고 있다.국토교통부 택지정보시스템 자료에 따르면, 2025년 전국 택지지구 지정 면적은 7월 31일 기준 993만8,000㎡로, 2024년(1,928만2,000㎡)과 비교해 약 48.45% 감소했다. 택지지구 지정이 전년 대비 절반 수준까지 감소한 것은 지난 2021년 이후 4년 만이다. 2021년 택지지구 지정 면적은 1,211만8,000㎡로, 2020년(2,999만3,000㎡) 대비 약 59.6% 급감한 바 있다. 업계에서는 택지지구가 줄어들며 도시개발사업이 반사이익을 얻을 것으로 내다보고 있다. 도시개발사업은 택지지구와 유사하게 주거를 비롯해 교육, 의료, 문화, 상업 등 생활기반시설을 체계적으로 조성한다. 다만, 택지지구가 주로 정부나 공공기관 주도로 진행되는 반면, 도시개발사업은 지방자치단체나 민간 사업자가 참여할 수 있다. 이에 따라 상대적으로 절차가 간소화되고, 의사결정이 신속하게 이루어져 사업 추진 속도가 빠르다는 장점이 있다.대표 사례로는 고양 덕은지구, 인천 시티오씨엘, 창원 유니시티, 전주 에코시티 등이 꼽힌다. 이들 지역은 단순한 택지 공급을 넘어 도시의 구조와 이미지를 바꾸며, 지역 시세를 견인하는 랜드마크 주거지로 자리매김하고 있다실제로 부동산R114에 따르면, 21일 기준 올해 고양시 덕양구에서 가장 비싼 아파트는 덕은지구 내 ‘DMC삼정그린아더베스트(2023년 9월 입주)’로, 3.3㎡당 평균 매매가는 3,924만 원에 달한다. 이는 지역 평균 매매가 1,682만 원의 두 배를 웃도는 수준이다. 경남 창원시 의창구의 ‘창원중동유니시티4단지(2019년 12월 입주)’도 3.3㎡당 2,456만 원으로, 지역 평균가(877만 원)의 약 3배에 달하는 높은 시세를 보이고 있다. 최근 주목받는 곳은 평택 화양지구다. 화양지구는 경기도 평택시 현덕면 일대에 총 면적 279만㎡ 규모로 조성되는 민간 도시개발사업으로, 민간 주도 도시개발사업 중 최대 규모이다. 서울 여의도 면적과 맞먹는 수준으로, 총 약 2만여 가구, 5만여 명의 인구를 수용할 수 있도록 계획됐다. 초등학교 4개소를 비롯해 중학교 2개소, 고등학교 2개소 등 각급 학교가 들어설 예정이며, 평택시청 안중출장소 등 공공기관과 종합병원 등도 건립을 앞두고 있다. 아파트 공급이 활발히 이뤄짐에 따라 각종 주거 인프라 구축도 속도를 내고 있어 향후 수도권 서남부 지역을 대표할 자족도시로의 도약 가능성이 높게 점쳐진다.부동산 업계 관계자는 “민간 주도 도시개발사업은 빠르고 유연하게 진행되며, 체계적인 기반시설로 실거주성과 미래 가치가 뛰어나 수요자 선호도가 높다”며, “도시개발사업지 중에서도 평택 화양지구는 개발이 활발히 진행되어 신주거타운으로 자리 잡을 가능성이 크다. 특히 지구 내 기분양 단지는 분양가 상승세가 지속되는 가운데 가격 경쟁력과 미래 가치 측면에서 주목받고 있다”고 말했다.이 가운데 ㈜신영화양지구개발피에프브이가 평택 화양지구에 선보인 ‘신영지웰 평택화양’이 주목받는다. ‘신영지웰 평택화양’은 화양지구 9-1블록(경기도 평택시 현덕면 일원)에 지하 2층~지상 최고 29층 10개 동 총 999가구 규모로 조성되는 대단지다. 전 가구가 ‘국민평형’이라고 불릴 만큼 실수요자들의 선호도가 높은 전용 84㎡ 단일 평형으로 구성된 것이 특징이다.단지는 화양지구 1분 거리에 화양지구 중심상업지역이 위치해 있으며, 공공청사 및 종합병원 등도 도보 거리에 조성될 예정이다. 단지 앞에는 초등학교 개교가 예정되어 있으며 중∙고교 및 학원가도 지근거리에 있다. 홈플러스(평택안중점) 및 인근 현화∙송담지구 인프라도 공유할 수 있어, 입주 후 양질의 주거환경이 구현된다.교통여건은 38번 국도 및 서해안고속도로를 통해 지역 내외의 이동이 수월하다. 여기에 충남 홍성에서 화성 송산을 잇는 서해선 복선전철과 평택 동서부를 가로지르는 평택선 안중역이 최근 개통되면서 이에 따른 수혜 효과도 기대된다. GTX-A, C 노선을 평택까지 연장하는 계획도 있어 교통망 확충에 대한 기대감도 높은 상황이다. 신영지웰 평택화양은 화양지구 내 최초로 도입되는 세대창고, 건식 사우나와 풋살장을 비롯해 실내 체육관 및 잔디광장과 커뮤니티 광장 등 랜드마크급 상품성을 갖추고 있다. 입주민들이 여유롭게 티타임을 가질 수 있는 티하우스, 어린이들이 마음껏 뛰어 놀 수 있는 어린이 놀이터 및 유아놀이터, 맘스스테이션, 피트니스센터, 골프연습장, 돌봄센터, 어린이집, 펫그라운드, 독서실, 1인 독서실 등 다채로운 커뮤니티도 함께 조성될 예정이다.분양가는 국민평형 기준 4억 원대 중반으로, 최근 평택 분양단지들 가운데 가장 합리적이라는 평가다. 1차 계약금은 500만 원 정액제, 중도금 전액 무이자 혜택이 적용되며, 계약자를 대상으로 계약 축하금 500만 원을 지원하고 있다고 전했다. 한편, 견본주택은 경기도 평택시 안중읍 일원에 위치해 있다. 입주는 2027년 4월 예정이다.",
    date: "2024. 10. 10.",
    link: "/평택화양신영지웰/press/EujQXTxtjgonJ5HKHazY",
  },
  {
    id: 3,
    title:
      "최신 주거 트렌드 반영한 특화 커뮤니티…수요자 마음 저격",
    image: news3Img,
    excerpt:
      "운동·여가·육아·반려동물 돌봄까지…단지에서 누리는 일상화양지구 최초로 건식사우나, 풋살장 도입한 아파트 어디?아파트를 고르는 기준이 달라지고 있다. 입지, 교통, 학군 같은 기본 조건과 구조 및 설계 등 공간의 물리적 가치는 여전히 중요한 요소지만, 이제는 그 공간에서 어떤 ‘경험’을 할 수 있는지도 함께 고려되는 시대다. 단지 안에서 누릴 수 있는 일상과 커뮤니티의 질이 주거 만족도를 좌우하는 핵심으로 떠오르고 있는 것이다.실제 한국갤럽·희림건축·알투코리아가 공동 발표한 ‘2025 부동산 트렌드’ 설문조사에 따르면, 소비자가 가장 선호하는 주거 특화 요소 1위는 ‘다양한 커뮤니티가 갖춰진 주택’(34%)으로 나타났다. 이는 전년 대비 9%p 증가한 수치로, 최근 커뮤니티 시설의 중요성이 얼마나 부각되고 있는지를 보여준다.이에 따라 단지 안에서 일상생활 대부분이 가능할 정도로 커뮤니티 시설이 점점 더 다채롭고 정교해지고 있다. 한때 입주민들의 부러움을 샀던 피트니스센터나 실내 골프연습장은 이제 대부분 신축 아파트에서 기본 옵션처럼 여겨질 정도다. 최근에는 라운지 카페, 사우나, 개인 독서실, 스터디룸, 수영장, 물놀이터, 키즈카페, 펫그라운드 등까지 도입되며 커뮤니티의 범위가 크게 확장되고 있다. 여기에 공간별 디자인과 인테리어에도 신경을 기울여 단순한 편의시설을 넘어 감성적인 휴식 공간으로 진화하는 추세다.여가, 운동, 자기계발, 육아, 반려동물 돌봄까지 포괄하는 입주민 맞춤형 커뮤니티는 실거주 만족도를 끌어올리는 것은 물론, 시장에서의 자산 가치까지 인정받고 있다.실제로 국토교통부 실거래가 공개시스템에 따르면, 경기도 과천의 ‘과천 푸르지오 써밋’은 스카이라운지, 게스트하우스, 수영장, 사우나 등을 갖추며 지역을 대표하는 단지로 자리매김했다. 국토교통부 실거래가 공개시스템에 따르면 전용 84㎡가 지난 6월 26억 원에 거래돼 같은 면적 기준 지역 최고가를 경신했다.부동산 업계 관계자는 “수요자들의 눈 높이가 날로 높아지면서 설계나 평면 등에서 상향 평준화가 이뤄지자 커뮤니티가 단지 경쟁력을 좌우하는 요소로 작용하고 있는 상황”이라며 “고품격 커뮤니티를 갖춘 단지는 입주민들의 주거 만족도를 높이는 것은 물론 대외적으로 고급 아파트라는 이미지를 형성, 지역을 대표하는 랜드마크로 인식된다는 점에서 수요자들의 선호도가 높다”고 말했다.이 가운데 ㈜신영화양지구개발피에프브이가 평택 화양지구에 선보인 ‘신영지웰 평택화양’이 주목받는다. ‘신영지웰 평택화양’은 화양지구 9-1블록(경기도 평택시 현덕면 화양리 일원)에 지하 2층~지상 최고 29층 10개 동 총 999가구 규모로 조성되는 대단지다. 전 가구가 ‘국민평형’이라고 불릴 만큼 실수요자들의 선호도가 높은 전용 84㎡ 단일 평형으로 구성된 것이 특징이다.화양지구 내 최초로 도입되는 세대창고, 건식 사우나와 풋살장을 비롯해 실내 체육관 및 잔디광장과 커뮤니티 광장 등 랜드마크급 상품성을 갖추고 있다. 입주민들이 여유롭게 티타임을 가질 수 있는 티하우스, 어린이들이 마음껏 뛰어 놀 수 있는 어린이 놀이터 및 유아놀이터, 맘스스테이션, 피트니스센터, 골프연습장, 돌봄센터, 어린이집, 펫그라운드, 독서실, 1인 독서실 등 다채로운 커뮤니티도 함께 조성될 예정이다.신영지웰 평택화양은 화양지구 내에서도 상징성 높은 최중심 입지에 들어선다. 1분 거리에 화양지구 중심상업지역이 위치해 있으며, 공공청사 및 종합병원 등도 도보 거리에 조성될 예정이다. 단지 바로 앞에는 초등학교 개교가 예정되어 있으며 중∙고교 및 학원가도 지근거리에 있다. 홈플러스(평택안중점) 및 인근 현화∙송담지구 인프라도 공유할 수 있어, 입주 후 양질의 주거환경이 구현된다.교통망 또한 잘 갖춰져 있다. 38번 국도 및 서해안고속도로를 통해 지역 내외의 이동이 수월하다. 여기에 충남 홍성에서 화성 송산을 잇는 서해선 복선전철과 평택 동서부를 가로지르는 평택선 안중역이 최근 개통되면서 이에 따른 수혜 효과도 기대된다. GTX-A, C 노선을 평택까지 연장하는 계획도 있어 교통망 확충에 대한 기대감도 높은 상황이다.분양가는 국민평형 기준 4억 원대 중반으로, 최근 평택 분양단지들 가운데 가장 합리적이라는 평가다. 1차 계약금은 500만 원 정액제, 중도금 전액 무이자 혜택이 적용된다. 또한 계약자를 대상으로 계약 축하금 500만 원을 지원하고 있어 입주 시까지 자금 부담을 덜 수 있다. 계약 이후 전매도 가능하다.신영지웰 평택화양의 견본주택은 경기도 평택시 안중읍 송담리 일원에 위치해 있다. 입주는 2027년 4월 예정이다.",
    date: "2024. 10. 10.",
    link: "/평택화양신영지웰/press/4ZoaQHGFZnL4rDiwHyXH",
  },
  {
    id: 4,
    title:
      "민간 주도 도시개발 사업 중심지 수혜단지 '평택 화양 신영지웰' 선착순 줍줍 눈길",
    image: news4Img,
    excerpt:
      "평택 화양지구에서 민간 주도 도시개발 사업이 진행되며 부동산 시장에 변동을 일으키고 있다. 서울 여의도에 견주는 면적으로 진행되는 프로젝트 완공 시 생활과 교통, 교육까지 3박자가 어우러지는 고품격 주거 단지로 거듭날 것이라 기대되기 때문이다.그 중심지구에 들어서는 '평택 화양 신영지웰'이 계약금 없이 내 집을 마련할 수 있는 계약 조건을 내세워 이목을 끈다. 해당 지구 내 마지막 브랜드 상품인 만큼 희소성도 높다.경기도 평택시 현덕면 일원에 건립되는 '평택 화양 신영지웰'은 지하 2층부터 지상 29층에 달하는 고층 건물에 총 999세대가 입주한다. 전 세대를 남향 위주로 배치하고 평형도 전용 84㎡으로만 단일 구성하면서 실거주 수요를 확실하게 끌어모은다.무엇보다도 산업단지와 가까워서 직주근접을 원하는 종사자들의 배후수요가 탄탄하다는 것이 큰 강점이다. 가까운 거리에 서해선 경기경제자유구역과 평택항, 평택호가 존재하기 때문이다. 수소도시, 자동차 클러스터 계획도 잇따라 착수되고 있는 만큼 직주근접 수요는 지속적으로 증가할 것으로 보인다. 또한 '평택 화양 신영지웰'은 사통팔달 교통망이 발달하여 접근성이 뛰어나다. 서부내륙고속도로, 38번 국도 진입이 용이하여 차량을 이용한 이동이 자유롭다.  또한 KTX와 서해선, 평택선이 지나는 안중역이 인접하여 수도권 접근성도 훌륭하다. 서해안 복선전철이 개통하면 안중에서부터 여의도까지 약 40분, 서울역까지 약 30분대밖에 소요되지 않는다. 특히 KTX 직결이 예정된 만큼 환승 없이도 30분 만에 서울에 도착 가능하리라 예상된다. GTX-A, C 노선 연장 계획도 있는 만큼 광역교통망은 더욱 확충될 것이다.생활과 교육 환경을 살펴보면 현화, 송담 생활권을 공유하여 탄탄한 인프라를 확보한다. 도보권에 상업 시설이 다수 자리하며 차량 10분 거리에 홈플러스가 위치한다.단지 앞으로 초등학교가 개교할 예정이어서 '초품아'를 원하는 가정에게 희소식이다. 도서관과 학원가도 들어설 예정인 만큼 공교육부터 사교육까지 전방위로 면학 분위기가 형성될 것이다.'평택 화양 신영지웰'은 계약금 0원, 중도금 무이자, 전매 무제한이라는 유리한 계약 조건으로 공급된다. 미분양 세대 대상 선착순 계약 조건으로 내 집 마련의 꿈을 실현해 볼 수 있는 기회로 계약자 대상 축하금 500만 원도 제공하고 있다고 업체측은 전했다. 한편, 모델하우스는 평택시 안중읍 일원에 위치한다. 방문예약은 대표번호를 통해 확인 가능하다. ",
    date: "2024. 10. 10.",
    link: "/평택화양신영지웰/press/AYKlpcrvd68srJmhrRZo",
  },
  // ...원하시는 만큼 항목 추가
];

export default NewsList;